[
    {
        "author": "Maya Angelou",
        "quote": "You will face many defeats in life, but never let yourself be defeated."
    },
    {
        "author": "Nelson Mandela",
        "quote": "It always seems impossible until it is done."
    },
    {
        "author": "Walt Disney",
        "quote": "The way to get started is to quit talking and begin doing."
    },
    {
        "author": "Henry Ford",
        "quote": "Whether you think you can or you think you can't, you're right."
    },
    {
        "author": "Steve Jobs",
        "quote": "Your time is limited, don't waste it living someone else's life."
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
        "author": "Albert Einstein",
        "quote": "Strive not to be a success, but rather to be of value."
    },
    {
        "author": "Vince Lombardi",
        "quote": "It's not whether you get knocked down, it's whether you get up."
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "The only person you are destined to become is the person you decide to be."
    },
    {
        "author": "John Lennon",
        "quote": "Life is what happens when you're busy making other plans."
    },
    {
        "author": "Confucius",
        "quote": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "author": "Tony Robbins",
        "quote": "Setting goals is the first step in turning the invisible into the visible."
    },
    {
        "author": "Buddha",
        "quote": "The mind is everything. What you think you become."
    },
    {
        "author": "Oprah Winfrey",
        "quote": "The biggest adventure you can take is to live the life of your dreams."
    },
    {
        "author": "Henry David Thoreau",
        "quote": "Go confidently in the direction of your dreams. Live the life you have imagined."
    },
    {
        "author": "Zig Ziglar",
        "quote": "You don’t have to be great to start, but you have to start to be great."
    },
    {
        "author": "C.S. Lewis",
        "quote": "You are never too old to set another goal or to dream a new dream."
    },
    {
        "author": "Martin Luther King Jr.",
        "quote": "Faith is taking the first step even when you don’t see the whole staircase."
    },
    {
        "author": "Marcus Aurelius",
        "quote": "The happiness of your life depends upon the quality of your thoughts."
    },
    {
        "author": "Rainer Maria Rilke",
        "quote": "The only journey is the one within."
    },
    {
        "author": "Helen Keller",
        "quote": "Alone we can do so little; together we can do so much."
    },
    {
        "author": "Albert Schweitzer",
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
    },
    {
        "author": "Wayne Gretzky",
        "quote": "You miss 100% of the shots you don’t take."
    },
    {
        "author": "Marianne Williamson",
        "quote": "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure."
    },
    {
        "author": "Brene Brown",
        "quote": "Vulnerability is the birthplace of innovation, creativity, and change."
    },
    {
        "author": "Nelson Mandela",
        "quote": "Education is the most powerful weapon which you can use to change the world."
    },
    {
        "author": "J.K. Rowling",
        "quote": "It is our choices, far more than our abilities, that show what we truly are."
    },
    {
        "author": "Rumi",
        "quote": "The wound is the place where the Light enters you."
    },
    {
        "author": "Viktor Frankl",
        "quote": "When we are no longer able to change a situation, we are challenged to change ourselves."
    },
    {
        "author": "Dale Carnegie",
        "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all."
    },
    {
        "author": "Coco Chanel",
        "quote": "Success is often achieved by those who don’t know that failure is inevitable."
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face."
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "That which does not kill us makes us stronger."
    },
    {
        "author": "John Quincy Adams",
        "quote": "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish."
    },
    {
        "author": "Robert Frost",
        "quote": "In three words I can sum up everything I’ve learned about life: it goes on."
    },
    {
        "author": "Paulo Coelho",
        "quote": "When you want something, all the universe conspires in helping you to achieve it."
    },
    {
        "author": "Jim Rohn",
        "quote": "Your life does not get better by chance, it gets better by change."
    },
    {
        "author": "Mother Teresa",
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
    },
    {
        "author": "Winston Churchill",
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
        "author": "Helen Keller",
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "author": "T.E. Lawrence",
        "quote": "All men dream, but not equally. Those who dream by night in the dusty recesses of their minds, wake in the day to find that it was vanity: but the dreamers of the day are dangerous men, for they may act on their dreams with open eyes, to make them possible."
    },
    {
        "author": "Victor Hugo",
        "quote": "Even the darkest night will end and the sun will rise."
    },
    {
        "author": "C.S. Lewis",
        "quote": "You can make anything by writing."
    }
]